export const benefitsItems = [
  {
    title: 'Персональный менеджер',
    subtitle: `Ваш персональный менеджер – это профессионал в дилерском центре LADA, 
    который подготовит персональное коммерческое предложение на приобретение автомобиля и сервисное обслуживание.`,
  },
  {
    title: 'Льготные условия покупки',
    subtitle: `Мы предлагаем заказ автомобилей и планирование поставок,
     доставка автомобилей до дилерского центра LADA в
    регионах Российской Федерации, а так же действующие акции и стимулирующие программы.`,
  },
  {
    title: 'Заключение спецконтракта на особых условиях',
    subtitle: `Наши корпоративные клиенты – государственные структуры, крупные российские 
и международные компании, компании малого и среднего бизнеса, компании такси 
и каршеринга, индивидуальные предприниматели, все те кто приобретает автомобили LADA для бизнеса.`,
  },
  { title: 'Дополнительное оборудование' },
  { title: 'Гарантия на выполненные работы' },
  { title: 'Индивидуальные сервисные контракты' },
  { title: 'Все доступные в реализации идеи - для Вас!' },
];
