import newsImage from '@/shared/assets//images/news-card.png';


export const ownersRepairItems = [
  {
    id: 1,
    date: '28 июня 2024 - 31 июля 2024',
    image: newsImage,
    title: 'Сервис в рассрочку',
    subtitle: 'Рассрочка на период от 3 до 36 месяцев на услуги сервиса и запасные части',
  },
  {
    id: 2,
    date: '28 июня 2024 - 31 июля 2024',
    image: newsImage,
    title: 'Выгода от 10% на запчасти и услуги для автомобилей старше 2,5 лет',
    subtitle: 'После двух лет любовь только начинается. ',
  },
  {
    id: 3,
    date: '28 июня 2024 - 31 июля 2024',
    image: newsImage,
    title: 'Сервис в рассрочку',
    subtitle: 'Рассрочка на период от 3 до 36 месяцев на услуги сервиса и запасные части',
  },
  {
    id: 4,
    date: '28 июня 2024 - 31 июля 2024',
    image: newsImage,
    title: 'Выгода от 10% на запчасти и услуги для автомобилей старше 2,5 лет',
    subtitle: 'После двух лет любовь только начинается. ',
  },
  {
    id: 5,
    date: '28 июня 2024 - 31 июля 2024',
    image: newsImage,
    title: 'Сервис в рассрочку',
    subtitle: 'Рассрочка на период от 3 до 36 месяцев на услуги сервиса и запасные части',
  },
  {
    id: 6,
    date: '28 июня 2024 - 31 июля 2024',
    image: newsImage,
    title: 'Выгода от 10% на запчасти и услуги для автомобилей старше 2,5 лет',
    subtitle: 'После двух лет любовь только начинается. ',
  },
];
