export const servicesLegalEntitiesItems = [
  {
    title: 'Программа Trade-in',
    sutitle:
      'Сдайте автомобиль, находящийся у Вас в собственности в зачет при покупке нового',
    textBtn: 'Рассчитать обмен',
  },
  {
    title: 'LADA Leasing',
    sutitle:
      'Максимально удобный и быстрый способ приобретения автомобиля для Вашего бизнеса, сохраняя оборотные средства.',
    textBtn: 'Купить в лизинг',
  },
  {
    title: 'Страхование',
    sutitle: 'Оформление страховки во время оформления машины',
    textBtn: 'Застраховать',
  },
];
